{
  "Finance": [
    "Investing should be more like watching paint dry or watching grass grow. If you want excitement, take $800 and go to Las Vegas. - Paul Samuelson",
    "The stock market is filled with individuals who know the price of everything, but the value of nothing. - Philip Fisher",
    "The goal of a successful trader is to make the best trades. Money is secondary. - Alexander Elder",
    "It's not how much money you make, but how much money you keep, how hard it works for you, and how many generations you keep it for. - Robert Kiyosaki",
    "Formal education will make you a living; self-education will make you a fortune. - Jim Rohn"
   
  ],
  "Love": [
    "The best and most beautiful things in this world cannot be seen or even heard, but must be felt with the heart. - Helen Keller",
    "Love is composed of a single soul inhabiting two bodies. - Aristotle",
    "To love and be loved is to feel the sun from both sides. - David Viscott",
    "Love is an endless mystery, for it has nothing else to explain it. - Rabindranath Tagore",
    "Love is not finding someone to live with; it's finding someone you can't imagine living without. - Rafael Ortiz"
 
  ],
  "Emotions": [
    "The best way out is always through. - Robert Frost",
    "Your emotions are the slaves to your thoughts, and you are the slave to your emotions. - Elizabeth Gilbert",
    "The greatest glory in living lies not in never falling, but in rising every time we fall. - Nelson Mandela",
    "Emotions are like waves. You can't stop them from coming, but you can choose which ones to surf. - Jonatan Mårtensson",
    "Your emotions make you human. Even the unpleasant ones have a purpose. - Sabaa Tahir"
    
  ],
  "Friendship": [
    "Friendship is born at that moment when one person says to another, 'What! You too? I thought I was the only one.' - C.S. Lewis",
    "A real friend is one who walks in when the rest of the world walks out. - Walter Winchell",
    "Friendship is the only cement that will ever hold the world together. - Woodrow Wilson",
    "A true friend is someone who is always there for you, through the good times and the bad times. - Unknown",
    "Friendship is the sweetest form of love. - Jeremy Taylor"
    
  ],
  "MoneyMaking": [
    "The best way to predict the future is to create it. - Peter Drucker",
    "Don't let the fear of losing be greater than the excitement of winning. - Robert Kiyosaki",
    "If you're not making money while you sleep, you will work until you die. - Warren Buffett",
    "The secret to getting ahead is getting started. - Mark Twain",
    "The only place where success comes before work is in the dictionary. - Vidal Sassoon"
    
  ],
  "Funny": [
    "I'm writing a book. I've got the page numbers done. - Steven Wright",
    "The only mystery in life is why the kamikaze pilots wore helmets. - Al McGuire",
    "I asked the librarian if the library had any books on paranoia. She whispered, 'They're right behind you.' - Steven Wright",
    "I'm on a whiskey diet. I've lost three days already. - Tommy Cooper",
    "If you think you are too small to make a difference, try sleeping with a mosquito. - Dalai Lama"
    
  ],
  "Social": [
    "The way to gain a good reputation is to endeavor to be what you desire to appear. - Socrates",
    "In the end, we will remember not the words of our enemies, but the silence of our friends. - Martin Luther King Jr.",
    "The greatest glory in living lies not in never falling, but in rising every time we fall. - Nelson Mandela",
    "We do not remember days, we remember moments. - Cesare Pavese",
    "A society grows great when old men plant trees whose shade they know they shall never sit in. - Greek Proverb"
    
  ],
  "Achievement": [
    "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill",
    "Success usually comes to those who are too busy to be looking for it. - Henry David Thoreau",
    "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
    "The only way to do great work is to love what you do. - Steve Jobs",
    "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. - Albert Schweitzer"

  ],
  "Inspirational": [
    "Believe you can and you're halfway there. - Theodore Roosevelt",
    "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
    "It does not matter how slowly you go, as long as you do not stop. - Confucius",
    "Your time is limited, don't waste it living someone else's life. - Steve Jobs",
    "The only way to do great work is to love what you do. - Steve Jobs"
    
  ]
}
